/* Localized versions of Info.plist keys */

CFBundleName = "WinSwitch";
CFBundleShortVersionString = "1.4";
CFBundleGetInfoString = "WinSwitch versión 1.4, Copyright (c) 2004 Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright (c) 2004 Wincent Colaiuta.";